Repository: mariaORC/tf-trellis
Catalog: site/web/app/themes/tf/languages/bak/*.po
Languages: de_de, fr_fr, nl_nl

source: # Users
de_de: Anzahl der Nutzer
fr_fr: # D'Usagers
nl_nl: Aantal gebruikers

source: Monthly Fee Per User
de_de: Monatliche Gebühr pro Nutzer
fr_fr: Frais mensuels par utilisateur
nl_nl: Maandelijks tarief per gebruiker

source: One-Time Fee Per User
de_de: EINMALIGE GEBÜHR PRO USER
fr_fr: UN PAIEMENT UNIQUE PAR UTILISATEUR
nl_nl: EENMALIG TARIEF PER GEBRUIKER

source: Enterprise License.
de_de: Unternehmenslizenz.
fr_fr: Licence d'entreprise.
nl_nl: Bedrijfslicentie.

source: Contact Us
de_de: Kontaktieren Sie uns
fr_fr: Communiquez avec nous
nl_nl: Contact

source: &ldquo;
fr_fr: &laquo;
nl_nl: &laquo;

source: &rdquo;
fr_fr: &raquo;
nl_nl: &raquo;

source: The Social Intranet
de_de: das soziale Intranet
fr_fr: l'intranet social
nl_nl: Sociaal Intranet

source: Key Features
de_de: LEISTUNGSMERKMALE
fr_fr: CARACTÉRISTIQUES
nl_nl: FUNCTIES

source: Pricing
de_de: REISGESTALTUNG
fr_fr: PRIX
nl_nl: PRIJSSTELLING

source: Cloud
fr_fr: Nuage.

source: Let us do the work for you. We'll host everything securely in our data centre in London or Vancouver.
de_de: Lassen Sie uns die Arbeit für Sie machen. Wir hosten alles sicher in unserem Rechenzentrum in London oder Vancouver.
fr_fr: Laissez-nous faire le travail pour vous. Nous hébergerons tout votre contenu de façon sécuritaire dans notre centre de données de London ou de Vancouver.
nl_nl: Laat ons het werk voor u doen. Wij slaan alles veilig op in ons gegevenscentrum in Londen of Vancouver.

source: Self-Hosted
de_de: Selbst gehostet.
fr_fr: Auto- hébergement.
nl_nl: Zelf hosten.

source: Host on your own servers and enjoy complete control. Requires Windows Server, SQL Server and Active Directory.
de_de: Selbst auf den eigenen Servern hosten und die volle Kontrolle behalten. Erfordert Windows Server, SQL Server und Active Directory.
fr_fr: Hébergez votre contenu sur vos propres serveurs et profitez d'un contrôle total. Requiert Windows Server, SQL Server et Active Directory.
nl_nl: Host de applicatie op uw eigen servers en profiteer van volledige controle. Vereist Windows Server, SQL Server en Active Directory.

source: Multilingual
de_de: MEHRSPRACHIG
fr_fr: MULTILINGUE
nl_nl: MEERTALIG

source: Request a Live demo
de_de: LIVE-DEMO ANFORDERN
fr_fr: DEMANDEZ UNE DÉMONSTRATION EN DIRECT
nl_nl: VRAAG EEN LIVE DEMONSTRATIE AAN

source: wufoo_form
de_de: r7w9s1
fr_fr: q7p0s9
nl_nl: r7w9x7

source: ThoughtFarmer, a product of <a href="http://www.openroad.ca">OpenRoad</a>.
de_de: ThoughtFarmer, ein Produkt von <a href="http://www.openroad.ca">OpenRoad</a>.
fr_fr: ThoughtFarmer, un produit d'<a href="http://www.openroad.ca">OpenRoad</a>.
nl_nl: ThoughtFarmer is een product van <a href="http://www.openroad.ca">OpenRoad</a>.

source: OpenRoad Communications Ltd. All right reserved.
de_de: OpenRoad Communications Ltd. Alle Rechte vorbehalten.
fr_fr: OpenRoad Communications Ltd. Tous droits réservés.
nl_nl: OpenRoad Communications Ltd. Alle rechten voorbehouden.

source: Privacy policy
de_de: Datenschutzerklärung
fr_fr: Déclaration de confidentialité
nl_nl: Privacyverklaring

source: <a href="/de/">English</a> <a href="/de/">Deutsch</a> <a href="/fr/">français</a> <a href="/nl/">Nederlands</a>
de_de: <a href="/">English</a> <a href="/fr/">français</a> <a href="/nl/">Nederlands</a>
fr_fr: <a href="/">English</a> <a href="/de/">Deutsch</a> <a href="/nl/">Nederlands</a>
nl_nl: <a href="/">English</a> <a href="/de/">Deutsch</a> <a href="/fr/">français</a>
